// "© Copyright 2004-2017 HP Development Company, L.P."

OfflineMessageText = "Error de comunicación con el dispositivo seleccionado.\nEs posible que esté apagado o desconectado.";
TextTooLongErrorExplanation = "Escriba texto con un número de caracteres inferior o igual a %d.";
NumberNotInRangeErrorExplanation = "Escriba un valor numérico inferior a %f o superior a %f.";
IncorrectIpAddressErrorExplanation = "La dirección IP debe consistir de cuatro conjuntos de números (cada uno del 0 al 255), separados por puntos.";
InvalidCharsInTextErrorExplanation = "Escriba caracteres válidos.";

CDopenTitle = "Bandeja de CD/DVD abierta";
CDopenMsg = "Cierre la bandeja de CD/DVD para continuar imprimiendo de la bandeja Principal.";

TwowayConnectionErrorTitle = "No se puede establecer la comunicación bidireccional con el dispositivo";
TwowayConnectionErrorMessage = "Compruebe que el dispositivo está conectado y encendido y, a continuación, vuelva a intentarlo.";

NoAlignTitle = "No se puede realizar la alineación";
NoAlignMsg = "Compruebe que el dispositivo está conectado y encendido y, a continuación, vuelva a intentarlo.";

NoPensErrorTitle = "No se detectó ningún cartucho de impresión";
NoPensErrorMessage = "Si se han instalado cartuchos de impresión, asegúrese de que se haya retirado la cinta plástica de las boquillas de tinta.";

DeviceInReserveModeMsg = "No puede realizar la alineación en el modo de reserva. Reemplace los cartuchos vacíos o los que hagan falta.";

NotInitiatedTitle = "No se pudo iniciar la limpieza";
NotInitiatedMsg = "No se pudo iniciar el procedimiento de limpieza. Compruebe que el dispositivo está en línea y no está procesando otros trabajos.";

OnlyPhotoPenInstalledErrorTitle = "No se puede realizar la alineación cuando está únicamente instalado el cartucho de fotos";
OnlyPhotoPenInstalledErrorMessage = "La alineación puede realizarse con los cartuchos instalados de sólo color, sólo negro, color/negro, color/para foto. Instale una de las combinaciones de cartucho permitidas.";

NoCartridgesErrorTitle = "No se detectó ningún cartucho de impresión";
NoCartridgesErrorMessage = "No se puede imprimir si no están instalados todos los cartuchos. Consulte la documentación del dispositivo para obtener más información.";

SomeCartridgeErrorTitle = "No se detectó ningún cartucho de impresión";
SomeCartridgeErrorMessage = "Parece que falta un cartucho, no se detecta o no está instalado correctamente.";

SomePenErrorTitle = "No se puede imprimir sin tener todos los cartuchos instalados";
SomePenErrorMessage = "Parece que falta un cartucho de tinta, no se ha detectado o no está correctamente instalado.";

SomePrintheadErrorTitle = "No se puede imprimir si no están instalados todos los cabezales";
SomePrintheadErrorMessage = "No hay cabeza de impresión, no se ha detectado o no está correctamente instalado.";

PrintheadErrorTitle = "La impresión no puede tener lugar sin haber instalado cabezales de impresión";

FrontDoorOpenTitle = "Puerta frontal abierta";
DoorOpenTitle = "La puerta/cubierta está abierta";
DoorOpenMsg = "El dispositivo no puede imprimir porque la tapa está abierta. Cierre todas las tapas del dispositivo.";

DeviceBusyErrorTitle = "El dispositivo está ocupado actualmente";
DeviceBusyErrorMessage = "Espere mientras el dispositivo finaliza el trabajo actual.";

IncorrectStateErrorTitle = "El dispositivo se encuentra en estado de error";
IncorrectStateErrorMessage = "Solucione la condición de error para el dispositivo e intente de nuevo.";

InstallFuserErrorTitle = "Falta el fusor";
InstallFuserErrorMessage = "Desconecte el dispositivo, reinstale el fusor y luego conecte de dispositivo de nuevo.";

UnsupCartridgeTitle = "Cartucho de impresión incompatible";
UnsupSilverPenMsg = "El cartucho de impresión plata no se puede utilizar para imprimir en Macintosh.\nReemplace el cartucho de impresión por otro de color negro y vuelva a intentarlo.";

CalibrationFailedTitle = "No se puede calibrar la calidad de impresión";

NoCmyCartridgeTitle = "No se puede calibrar la calidad de impresión";
NoCmyCartridgeMsg = "Para realizar el procedimiento, inserte un cartucho tricolor en el dispositivo.";

Yes = "Sí";
No = "No";

HSDCancelButtonTitle = "Cancelar";
HideButtonTitle = "Ocultar";
HSDOKButtonTitle = "Aceptar";
HSDContinueButtonTitle = "Continuar";
HSDDoneButtonTitle = "Hecho";
HSDCloseButtonTitle = "Cerrar";
HSDSkipButtonTitle = "Omitir";
HSDMoreInfoButtonTitle = "Más información…";
HSDQuitButtonTitle = "Salir";
HSDRetryButtonTitle = "Reintentar";

DidFailLoadTitle = "No se puede abrir la página";
DidFailLoadMessageFormat = "Dirección URL: %@\nMotivo: %@";
LoadingErrorString = "Recurso no disponible.";
WebLoadingString = "Cargando...";

DownloadInfoFormatString = "%@ de %@";
BytesFormatString = "%d bytes";
KilobytesFormatString = "%.1f KB";
MegabytesFormatString = "%.1f MB";
GigabytesFormatString = "%.2f GB";

USB = "USB";
Network = "Red";
Bluetooth = "Bluetooth";
Bonjour = "Bonjour";
IP = "IP";
AppleTalk = "Apple Talk";
HPWirelessConnect = "Conexión inalámbrica de HP";
UNKNOWN = "Desconocido";

ProfileErrorTitle = "No se pudo registrar perfil";
ProfileOperationErrorMessage = "Fallo del registro de ColorSync con código de error: %i.";
ProfileNotFoundMessage = "La entrada ColorSync del dispositivo contiene errores. Vuelva a crear la cola de impresión para solucionar este problema.";

StatusLineSeparator = "%, ";
ClearStatusLineSeparator = ", ";
ConnectingMessage = "Conectando al dispositivo\n%@";
AbstractConnectingMessage = "Conectando...";
RetrieveInformationProcessTitle = "Recuperando as informaes…";
ApplySettingsProgressTitle = "Aplicando ajustes…";

CouldNotRetrieveSettings = "No se ha podido recuperar la configuración";
CouldNotRetrieveSettingsDescription = "Se ha producido un error desconocido al comunicarse con el dispositivo. Inténtelo de nuevo más tarde.";

//paper management keys
ResponseErrorMessage = "Compruebe que el dispositivo está conectado, encendido y que no está imprimiendo.";
OfflineTitle = "Dispositivo sin conexión";
OfflineMsg = "El dispositivo no tiene conexión y no puede procesar los trabajos de impresión.";
DownloadProfilesTitleString = "Descargando perfiles ICC…";
SynchronizeProfilesTitleString = "Actualizando perfiles ICC...";

//PrintingPropertiesWindow
"TaskNameTitle" = "Propiedades de impresión";
"PaperThicknessTitle" = "Grosor del papel:";
"NormalThicknessTitle" = "Normal";
"ThickThicknessTitle" = "Grueso";
"DryTimeTitle" = "Tiempo de secado:";
"ManualDryTimeSecondsTitle" = "segundos";
"NoneDryTimeTitle" = "Ninguno";
"ReducedDryTimeTitle" = "Reducido";
"AutomaticDryTimeTitle" = "Automático";
"ExtendedDryTimeTitle" = "Ampliado";
"ManualDryTimeTitle" = "Manual";
"StarwheelsTitle" = "Ruedas de estrella:";
"UpStarwheelsTitle" = "Levantadas";
"DownStarwheelsTitle" = "Bajadas";
"VacuumLevelTitle" = "Nivel de aspirador:";
"HighestVacuumLevelTitle" = "Más alto";
"HighVacuumLevelTitle" = "Alto";
"NormalVacuumLevelTitle" = "Normal";
"LowVacuumLevelTitle" = "Bajo";
"LowestVacuumLevelTitle" = "Más bajo";
"AdvanceAdjustmentTitle" = "Calibración de avance de papel:";
"AdvanceAdjustmentUnitsTitle" = "‰ (ppt)";
"AdvanceAdjustmentInfoTitle" = "(1‰ es de 1 mm por metro)";
"InkLimitsTitle" = "Límites de tinta globales:";
"GlossEnhancerTitle" = "Nivel de mejora de satinado:";
"CutterTitle" = "Cortador";
"RestorePrintingPropTitle" = "Restaurar propiedades de impresión";
"HelpButtonTooltip" = "Ayuda";
HSDGoBackButtonTitle = "Ir atrás";

// status
StapleCartridgeTitle = "Cartucho de grapas %d";
BlackDrumTitle = "Tambor negro";
CyanDrumTitle = "Tambor cian";
YellowDrumTitle = "Tambor amarillo";
MagentaDrumTitle = "Tambor magenta";
BlackCartridgeTitle = "Cartucho negro";
CyanCartridgeTitle = "Cartucho cian";
MagentaCartridgeTitle = "Cartucho magenta";
YellowCartridgeTitle = "Cartucho amarillo";
ImageTransferKit = "Kit de transferencia";
ImageFuserKit = "Kit de fusor";
RollerKit = "Kit de rodillos";
MaintenanceKit = "Kit de mantenimiento";
TonerCollectionUnit = "Unidad rec. tóne";
DocumentFeederKit = "Kit del alimentador de documentos";
InkCollectionUnit = "Unidad de recogida de tinta";

BlackInkCartridgeTitle = "Tinta negra";
CyanInkCartridgeTitle = "Tinta cian";
MagentaInkCartridgeTitle = "Tinta magenta";
YellowInkCartridgeTitle = "Tinta amarilla";
LightCyanInkCartridgeTitle = "Tinta cian claro";
LightMagentaInkCartridgeTitle = "Tinta magenta claro";
CMYInkCartridgeTitle = "Tinta tricolor";
KCMInkCartridgeTitle = "Tinta para fotos";
GGKInkCartridgeTitle = "Tinta gris para fotos";
BCMInkCartridgeTitle = "Tinta azul para fotos";
MatteBlackInkCartridgeTitle = "Tinta negro mate";
PhotoBlackInkCartridgeTitle = "Tinta negra para fotos";
LightGrayInkCartridgeTitle = "Tinta gris claro";
GrayInkCartridgeTitle = "Tinta gris";
SilverInkCartridgeTitle = "Tinta plata";
GoldInkCartridgeTitle = "Oro";
BronzeInkCartridgeTitle = "Bronce";
MetallicInkCartridgeTitle = "Metálico";
LeftInkCartridgeTitle = "Izquierdo";
RightInkCartridgeTitle = "Derecho";

BlackPrintheadName = "Cabezal de impresión negro";
CyanPrintheadName = "Cabezal de impresión cian";
MagentaPrintheadName = "Cabezal de impresión magenta";
YellowPrintheadName = "Cabezal de impresión amarillo";
LightCyanPrintheadName = "Cabezal de impresión cian claro";
LightMagentaPrintheadName = "Cabezal de impresión magenta claro";
CMYPrintheadName = "Cabezal de impresión CMY";
KCMPrintheadName = "Cabezal de impresión KCM";
GGKPrintheadName = "Cabezal de impresión gGK";
BlackYellowPrintheadName = "Cabezal de impresión negro / amarillo";
CyanMagentaPrintheadName = "Cabezal de impresión cian / magenta";
MagentaYellowPrintheadName = "Cabezal de impresión magenta / amarillo";
MatteBlackCyanPrintheadName = "Cabezal de impresión negro mate / cian";
LightMagentaLightCyanPrintheadName = "Cabezal de impresión magenta claro / cian claro";
PhotoBlackLightGrayPrintheadName = "Cabezal de impresión negro para fotos / gris claro";
CMYKPrintheadName = "Cabezal de impresión CMYK";
BBBKPrintheadName = "Cabezal de impresión BBBK";
MagentaCyanPrintheadName = "Cabezal de impresión magenta/cian";
MatteBlackYellowPrintheadName = "Cabezal de impresión negro mate/amarillo";
GrayPhotoBlackPrintheadName = "Cabezal de impresión gris/negro fotográfico";

TrayNameTemlate = "Bandeja %d";
"ENV FEEDER" = "Alimentador de sobres";
"Envelope Feeder" = "Alimentador de sobres";
"Multipurpose Tray" = "Bandeja multipropósito";

MediaStatusUnknown = "Desconocido";
MediaStatusNotEmpty = "No está vacío";
MediaStatusEmpty = "Vacío";
MediaStatusLow = "Bajo";
MediaStatusFull = "Lleno";
MediaStatusOk = "OK";

BlackPrintheadColor = "Negro";
CyanPrintheadColor = "Cian";
MagentaPrintheadColor = "Magenta";
YellowPrintheadColor = "Amarillo";
LightCyanPrintheadColor = "Cian claro";
LightMagentaPrintheadColor = "Magenta claro";
CMYPrintheadColor = "Cabezal de impresión CMY";
KCMPrintheadColor = "Cabezal de impresión KCM";
GGKPrintheadColor = "Cabezal de impresión gGK";
BlackYellowPrintheadColor = "Negro / Amarillo";
CyanMagentaPrintheadColor = "Cian / Magenta";
MagentaYellowPrintheadColor = "Magenta / Amarillo";
MatteBlackCyanPrintheadColor = "Negro mate / Cian";
LightMagentaLightCyanPrintheadColor = "Magenta claro / Cian claro";
PhotoBlackLightGrayPrintheadColor = "Negro para fotos / Gris claro";
CMYKPrintheadColor = "CMYK";

// online privacy UI
InfoToSendFieldFormat = "%@: %@\n";
HSDOnlineWarningSheetTitle = "Acceso a información en línea";
HSDOnlineWarningSheetBasicMessage = "Al hacer clic en \"Continuar\", se utiliza el navegador web predeterminado para conectarse a las páginas web de HP.";

HSDOnlineWarningSheetExtendedMessage = "Si hace clic en \"Continuar\", se utilizará su explorador web predeterminado para conectarse en línea y acceder a las páginas web de HP. Para completar esta operación, se enviará alguna información a los servidores web de HP.";
HSDOnlineWarningSheetExtendedComment = "HP puede utilizar esta información para crear experiencias personalizadas, presentarle ofertas relevantes y mejorar su experiencia con HP.";

HSDOnlineWarningSheetCheckboxTitle = "No volver a mostrar este aviso";
HSDPrivacyPolicyOnlineLinkTitle = "Declaración de privacidad de HP";
HSDPrivacyPolicyOnlineLinkValue = "http://welcome.hp.com/country/es/es/privacy.html";

HSDPrivacyStatementOnlineLink = "Declaración de privacidad de HP";
HSDViewPrivacyStatementOnlineLink = "Declaración de privacidad de HP";
HSDViewSharedDataLink = "Ver datos compartidos con HP";

DetailsTitle = "Detalles";

MacOSVersion = "Versión de Mac OS";
DeviceSerialNumber = "Número de serie del dispositivo";
DeviceModelNumber = "Número de modelo del dispositivo";
DeviceProductNumber = "Número de producto del dispositivo";
DeviceModelName = "Nombre de modelo del dispositivo";
ServiceID = "ID de servicio";
ModelID = "Modelo ID";
DeviceSKUName = "Nombre de SKU del dispositivo";
HSDLifesaverClaimIDTitle = "Código de activación";
HSDDeviceUUIDTitle = "UUID del dispositivo";
HSDZipCodeTitle = "Código postal";

UndefinedDrumTitle = "Tambor de imágenes";

// authentication dialog
AuthenticationTitle = "Escriba su contraseña, para acceder a estos ajustes.";
AuthenticationDescription = "Los ajustes a los que intenta acceder requieren una contraseña que se fijó anteriormente en su dispositivo.";
ShowPasswordTitle = "Mostrar contraseña";
KeyChainTitle = "Recordar esta contraseña en mi cadena clave";
IncorrectPasswordMessage = "La contraseña es incorrecta.";

// ICC profile registration
DriverNeedsUpdateMsg = "Su controlador necesita una actualización. Haga clic en Soporte HP, para ir al sitio Web de HP y buscar nuevos controladores.";
DeviceIsBusyMsg = "El dispositivo está ocupado. Inténtelo de nuevo, cuando el dispositivo no esté imprimiendo.";
HPSupportButtonTitle = "Soporte HP";

// Applying device settings
ApplyDeviceSettingsGenericError = "No se pudieron aplicar los ajustes";
ApplyDeviceSettingsGenericErrorRecoverySuggestion = "Compruebe que el dispositivo está en línea y encendido.";

// assistant
AssistantCloseAlertTitle = "¿Está seguro de querer cerrar el asistente?";
AssistantCloseAlertMessage = "El asistente configura su dispositivo o software HP para que pueda aprovechasr todas sus funciones y capacidades. Algunas funciones pueden no funcionar si el dispositivo no está correctamente configurado.";
AssistantTocViewWidth = "180";
AssistantTaskViewPreferredSize = "{630,411}";

DeviceIsAlreadySetUpTitle = "El dispositivo está configurado";
DeviceIsAlreadySetUpMessage = "El dispositivo seleccionado ya se ha configurado.";

DeviceDoesNotRequireSetupTitle = "No se requiere configuración";
DeviceDoesNotRequireSetupMessage = "El dispositivo seleccionado no requiere configuración.";

CannotConfigureWirelessTitle = "No se puede configurar la conexión inalámbrica";
CannotConfigureWirelessMessage = "Wi-Fi no funciona con el cable Ethernet conectado.";

HSDUseHPEasyStartToSetupDeviceTitle = "Se necesita HP Easy Start para configurar este dispositivo";
HSDUseHPEasyStartToSetupDeviceMessage = "HSD_TEXT:HP Easy Start es la nueva forma de configurar su impresora HP y preparar su Mac para imprimir. HSDHPEasyStartDescription";

HSDUseHPEasyStartToSetupDeviceString = "HSD_TEXT:Se necesita HP Easy Start para configurar el dispositivo en esta dirección. HSDHPEasyStartDescription";

HSDHPEasyStartDescription = "HSD_TEXT:HP Easy Start localizará e instalará el software más reciente para su impresora y le guiará en la configuración de la impresora.

Obtenga HP Easy Start en HSD_LINK:HSDEasyStartLink.";

DeviceIsNotSupportedTitle = "El dispositivo no es compatible";
DeviceIsNotSupportedMessage = "Actualice HP Utility o utilice otro software de HP diseñado para admitir este dispositivo y se solucionará el problema.";
DeviceAtAddressIsNotSupportedString = "No se admite el dispositivo en esta dirección. Actualice HP Utility o utilice otro software de HP diseñado para admitir este dispositivo y se solucionará el problema.";
MultipleDriversNotInstalledTitle = "No se encontró el software de HP que es necesario para configurar su dispositivo";
MultipleDriversNotInstalledWarningTitle = "No se encontró un software de HP que es necesario para configurar su dispositivo";
PrintDriverNotInstalledTitle = "No se encontró el software de HP que es necesario para configurar la impresión";
ScanDriverNotInstalledTitle = "No se encontró el software de HP que es necesario para configurar el escaneo";
FaxDriverNotInstalledTitle = "No se encontró el software de HP que es necesario para configurar la función de fax";
HSDInstallLatestSoftwareMessage = "HSD_TEXT:Descargue e instale el último software para su dispositivo desde HSD_LINK:HSD_URL:HSDSupportLink_URL y luego vuelva a intentarlo.";
HSDMissingSoftwareMessage = "HSD_TEXT:Descargue e instale el último software para su dispositivo desde HSD_LINK:HSD_URL:HSDSupportLink_URL y luego vuelva a intentarlo. Si elige continuar sin instalar el último software algunas características no funcionarán.";

DisabledFeaturesWarningSheetTitle = "Funciones deshabilitadas";
DisabledFeaturesWarningSheetMessage = "Un administrador ha deshabilitado algunas funciones del dispositivo seleccionado.\n\nPara más información, póngase en contacto con el administrador o consulte la documentación del dispositivo.";

DeviceIsConnectedViaAccessPointTitle = "No se puede configurar el dispositivo a través de una red inalámbrica especial";
DeviceIsProbablyConnectedViaAccessPointMessage = "La conexión al dispositivo seleccionado probablemente se ha establecido a través de una red inalámbrica especial creada por el dispositivo. Si el dispositivo aparece en la lista dos veces, seleccione la entrada que no está actualmente seleccionada. Por otro lado, asegúrese de que el dispositivo está conectado a una red inalámbrica o cableada, a la que tiene acceso su equipo y luego vuelva a intentarlo.\n\nSi su equipo no está conectado a la red inalámbrica especial del dispositivo, haga clic en Continuar para configurar el dispositivo.";
DeviceIsConnectedViaAccessPointMessage = "La conexión al dispositivo seleccionado se ha establecido a través de una red inalámbrica especial creada por el dispositivo. Si el dispositivo aparece dos veces en la lista, seleccione la entrada que no está actualmente seleccionada. Por otro lado, asegúrese de que el dispositivo está conectado a una red inalámbrica o cableada, a la que tiene acceso su equipo y luego vuelva a intentarlo.";

// HP Privacy Statement Panel
HSDHPPrivacyStatementTitle = "Declaración de privacidad de HP";
HPPrivacyStatement = "HP se compromete a proteger la privacidad de sus clientes. Los datos del registro podrán utilizarse de forma anónima y global para investigaciones de mercado, lo que permitirá a HP mejorar la calidad de sus productos y servicios. Los datos recopilados podrán conservarse durante un período de cinco años a partir de la fecha de la última transferencia a HP, y se enviarán a una entidad de HP que puede estar ubicada en un país extranjero.\n\nHP envía la información de forma electrónica a los servidores de HP. La dirección IP del ordenador remitente sólo se utilizará durante las transmisiones.";
HPOnlinePrivacyStatementButtonTitle = "Declaración de privacidad de HP";

// Assistant window titles
HSDAssistantWindowTitleFormat = "HP Utility - %@";
HSDAssistantSetupWindowTitle = "Configuración";

//Add Device Manually titles
ManualAddWindowTitle = "Agregar dispositivo manualmente";
ManualAddTitle = "Agregar dispositivo manualmente";
ManualAddAddressTypeLabel = "Tipo de dirección:";
ManualAddAddressLabel = "Dirección:";
ManualAddFormatTitle = "Formato:";
AddButton = "Agregar";

InvalidAddress = "Formato de dirección no válido";
ProgressMessage = "Conectando con el dispositivo…";
NotReachableMessage = "No se puede acceder al dispositivo";
NotSupportedDeviceMessage = "Dispositivo en esta dirección no está admitido";

HostHameFormat = "nombre.dominio";
HostOrBonjourDomainName = "Nombre de dominio Bonjour o host";

ConnectToNetworkWithoutBluetooth = "Conecte su equipo a una red cableada o inalámbrica y vuelva a intentarlo.";
ConnectToNetwork = "Conecte su equipo a una red cableada o inalámbrica, o active Bluetooth, y vuelva a intentarlo.";
NoNetworkConnection = "Sin conexión de red";

BluetoothIsOffAlertMessage = "El Bluetooth está desconectado en el Mac";
BluetoothIsOffAlertExplanation = "Habilite Bluetooth a través de las Preferencias del Sistema o del menú Bluetooth";

HPTableHeaderColumnName = "columna";
MoreInfoTitle = "Más información";

// Device Unavailable strings
kDeviceUnavailabilityAlertTitleKey = "Se ha perdido la conexión con el dispositivo";
kDeviceReconnectUnavailabilityAlertTitleKey = "No se puede establecer conexión con el dispositivo.";
kDeviceUnavailabilityAlertReconnectButtonTitleKey = "Reconectar";
kDeviceUnavailabilityAlertSelectOtherButtonTitleKey = "Seleccionar otro...";
kDeviceUnavailabilityAlertMessageKey = "Puede seleccionar otro dispositivo o intentar restablecer la conexión con el dispositivo actual.";

HSDCurrentSettingTitle = "[Configuración actual]";

DeviceInReserveModeMsgPigment = "No se puede realizar el alineamiento en modo reserva. Sustituya los cartuchos vacíos o que faltan.";
NoPensErrorMessagePigment = "Si se han instalado los cartuchos de impresión, verifique que la cinta de plástico que cubre las boquillas del cartucho se ha retirado.";
SomePenErrorMessagePigment = "Parece que falta un cartucho, no se detecta o se ha instalado de forma incorrecta.";
PageWideCollectionUnit = "Unidad de recopilación";
BlackPageWideCartridgeTitle = "Cartucho negro";
CyanPageWideCartridgeTitle = "Cartucho cian";
MagentaPageWideCartridgeTitle = "Cartucho magenta";
YellowPageWideCartridgeTitle = "Cartucho amarillo";

// Printer sleeping warning
PrinterIsSleepingTitle = "Esta función no está disponible cuando la impresora está en modo Suspender";
PrinterIsSleepingMessage = "Si desea reactivar la impresora ahora, haga clic en el botón 'Reactivar' de más abajo";
WakeUpButtonTitle = "Reactivar";

HSDUserNameTitle = "Nombre de usuario:";
HSDPasswordTitle = "Contraseña:";

HSDPromptToLogin = "Para ver esta página debe iniciar sesión.";
HSDPromptToLoginIncorrectPassword = "El nombre de usuario o la contraseña que escribió son incorrectos. Asegúrese de escribirlos correctamente y vuelva a intentarlo.";
HSDPromptToLoginInformativeText = "Su contraseña se enviará sin cifrar.";
